/* Nenhum comentário fornecido pelo engenheiro. */
"%@ is running, do you want to force quit?" = "%@ está em execução, deseja forçar o encerramento?";

/* Nenhum comentário fornecido pelo engenheiro. */
"%d days" = "%d dias";

/* Nenhum comentário fornecido pelo engenheiro. */
"%d months" = "%d meses";

/* Nenhum comentário fornecido pelo engenheiro. */
"%d years" = "%d anos";

/* Nenhum comentário fornecido pelo engenheiro. */
"Cache files" = "Arquivos de cache";

/* Nenhum comentário fornecido pelo engenheiro. */
"Cancel" = "Cancelar";

/* Nenhum comentário fornecido pelo engenheiro. */
"Cancel the scan" = "Cancelar a varredura";

/* Nenhum comentário fornecido pelo engenheiro. */
"Close" = "Fechar";

/* Nenhum comentário fornecido pelo engenheiro. */
"Cookies" = "Cookies";

/* Nenhum comentário fornecido pelo engenheiro. */
"CrashReporter" = "Relatório de falhas";

/* Nenhum comentário fornecido pelo engenheiro. */
"Daemon" = "Daemon";

/* Nenhum comentário fornecido pelo engenheiro. */
"File found: %@" = "Arquivo encontrado: %@";

/* Nenhum comentário fornecido pelo engenheiro. */
"Force quit" = "Forçar encerramento";

/* Nenhum comentário fornecido pelo engenheiro. */
"Force quit may result in loss of data being edited" = "Forçar o encerramento pode resultar na perda de dados em edição";

/* Nenhum comentário fornecido pelo engenheiro. */
"Log files" = "Arquivos de log";

/* Nenhum comentário fornecido pelo engenheiro. */
"LoginItem" = "Item de login";

/* Nenhum comentário fornecido pelo engenheiro. */
"No" = "Não";

/* Nenhum comentário fornecido pelo engenheiro. */
"Ok" = "Ok";

/* Nenhum comentário fornecido pelo engenheiro. */
"Organizing files..." = "Organizando arquivos...";

/* Nenhum comentário fornecido pelo engenheiro. */
"Other files" = "Outros arquivos";

/* Nenhum comentário fornecido pelo engenheiro. */
"Please install the service first." = "Por favor, instale o serviço primeiro.";

/* Nenhum comentário fornecido pelo engenheiro. */
"Please select the application that you need to uninstall." = "Por favor, selecione o aplicativo que deseja desinstalar.";

/* Nenhum comentário fornecido pelo engenheiro. */
"Please select the file to delete" = "Por favor, selecione o arquivo para excluir";

/* Nenhum comentário fornecido pelo engenheiro. */
"Please select all application files" = "Por favor, selecione todos os arquivos do aplicativo";

/* Nenhum comentário fornecido pelo engenheiro. */
"Preferences files" = "Arquivos de preferências";

/* Nenhum comentário fornecido pelo engenheiro. */
"Program files" = "Arquivos de programa";

/* Nenhum comentário fornecido pelo engenheiro. */
"Sandbox files" = "Arquivos de sandbox";

/* Nenhum comentário fornecido pelo engenheiro. */
"Search cancelled, sorting found files...." = "Pesquisa cancelada, ordenando os arquivos encontrados...";

/* Nenhum comentário fornecido pelo engenheiro. */
"Search done" = "Pesquisa concluída";

/* Nenhum comentário fornecido pelo engenheiro. */
"Searching for files..." = "Procurando por arquivos...";

/* Nenhum comentário fornecido pelo engenheiro. */
"Searching large files, please wait...." = "Procurando por arquivos grandes, por favor, aguarde....";

/* Nenhum comentário fornecido pelo engenheiro. */
"Some files cannot be deleted, you can try to delete them manually" = "Alguns arquivos não podem ser excluídos, você pode tentar excluí-los manualmente";

/* Nenhum comentário fornecido pelo engenheiro. */
"Status files" = "Arquivos de status";

/* Nenhum comentário fornecido pelo engenheiro. */
"Supporting documents" = "Documentos de suporte";

/* Nenhum comentário fornecido pelo engenheiro. */
"Failed to exit the application you want to uninstall, please manually exit it and try again" = "Falha ao sair do aplicativo que você deseja desinstalar, por favor, saia manualmente e tente novamente";

/* Nenhum comentário fornecido pelo engenheiro. */
"Uninstall" = "Desinstalar";

/* Nenhum comentário fornecido pelo engenheiro. */
"Uninstall completed" = "Desinstalação concluída";

/* Nenhum comentário fornecido pelo engenheiro. */
"Uninstalling the application..." = "Desinstalando o aplicativo...";

/* Nenhum comentário fornecido pelo engenheiro. */
"Unknown" = "Desconhecido";

/* Nenhum comentário fornecido pelo engenheiro. */
"Whether to uninstall %@ and remove the selected files" = "Deseja desinstalar %@ e remover os arquivos selecionados";

/* Nenhum comentário fornecido pelo engenheiro. */
"You have used it within %@" = "Você o usou dentro de %@";

/* Nenhum comentário fornecido pelo engenheiro. */
"You have used it within 7 days" = "Você o usou dentro de 7 dias";

/* Nenhum comentário fornecido pelo engenheiro. */
"Yes" = "Sim";

